LEXICON_RU: dict = {
'cmd_start':
"""
Приветствую, {}! 🎉 Добро пожаловать в YouTubeDataBot!

Я здесь, чтобы помочь тебе получить информацию с YouTube. Могу предоставить различные данные о видео, плейлистах и каналах. Просто скажи, что тебе нужно, и я сделаю всё возможное, чтобы помочь! 🎥🔍
За дополнительной информацией в /help
""",
'cmd_help':
"""
/start - Вывод стартового сообщения
/help  - Вывод сообщения с командами и их описанием
/video 'Идентификатор видео' - Вывод информации о видео
/playlist 'Идентификатор плейлиста' - Вывод информации о плейлисте
/channel 'Идентификатор канала' - Вывод информации о канале
"""
}